/* Localized versions of Emoticon titles */
/* This file was automatically generated at build time and should not be edited */

/* Skype emoticon name */
"Angel" = "Engel";

/* Skype emoticon name */
"Angry" = "Vred";

/* Skype emoticon name */
"Bandit" = "Bandit";

/* Skype emoticon name */
"Beer" = "Øl";

/* Skype emoticon name */
"Big smile" = "Stort smil";

/* Skype emoticon name */
"Blushing" = "Rødmer";

/* Skype emoticon name */
"Bowing" = "Bukker";

/* Skype emoticon name */
"Cake" = "Kage";

/* Skype emoticon name */
"Cash" = "Kontanter";

/* Skype emoticon name */
"Clapping" = "Klapper";

/* Skype emoticon name */
"Coffee" = "Kaffe";

/* Skype emoticon name */
"Cool" = "Sej";

/* Skype emoticon name */
"Crying" = "Græder";

/* Skype emoticon name */
"Dancing" = "Danser";

/* Skype emoticon name */
"Devil" = "Djævel";

/* Skype emoticon name */
"Doh!" = "Doh!";

/* Skype emoticon name */
"Drink" = "Drink";

/* Skype emoticon name */
"Dull" = "Kedelig";

/* Skype emoticon name */
"Emo" = "Emo";

/* Skype emoticon name */
"Envious" = "Misundelig";

/* Skype emoticon name */
"Evil" = "Ond";

/* Skype emoticon name */
"Facepalm" = "Slår sig for panden";

/* Skype emoticon name */
"Fingers crossed" = "Krydser fingre";

/* Skype emoticon name */
"Flower" = "Blomst";

/* Skype emoticon name */
"Giggle" = "Fniser";

/* Skype emoticon name */
"Handshake" = "Håndtryk";

/* Skype emoticon name */
"Happy" = "Glad";

/* Skype emoticon name */
"Heart" = "Hjerte";

/* Skype emoticon name */
"Heidy" = "Heidy";

/* Skype emoticon name */
"High five" = "Klør fem";

/* Skype emoticon name */
"Hug" = "Knus";

/* Skype emoticon name */
"In love" = "Forelsket";

/* Skype emoticon name */
"It wasn't me!" = "Det var ikke mig!";

/* Skype emoticon name */
"Kiss" = "Kys";

/* Skype emoticon name */
"Lalala" = "Lalala";

/* Skype emoticon name */
"Make-up" = "Makeup";

/* Skype emoticon name */
"Mmmmm..." = "Mmmmm...";

/* Skype emoticon name */
"Muscle" = "Muskler";

/* Skype emoticon name */
"Music" = "Musik";

/* Skype emoticon name */
"My lips are sealed" = "Min mund er lukket";

/* Skype emoticon name */
"Nerdy" = "Nørdet";

/* Skype emoticon name */
"Ninja" = "Ninja";

/* Skype emoticon name */
"No" = "Nej";

/* Skype emoticon name */
"Nod" = "Nik";

/* Skype emoticon name */
"Party" = "Fest";

/* Skype emoticon name */
"Pizza" = "Pizza";

/* Skype emoticon name */
"Puking" = "Kaster op";

/* Skype emoticon name */
"Raining" = "Regner";

/* Skype emoticon name */
"Rolling on the floor laughing" = "Ruller rundt på gulvet og griner";

/* Skype emoticon name */
"Sad" = "Trist";

/* Skype emoticon name */
"Shake" = "Ryster på hovedet";

/* Skype emoticon name */
"Sleepy" = "Træt";

/* Skype emoticon name */
"Smiley" = "Smiley";

/* Skype emoticon name */
"Smiley with tongue out" = "Smiley med tungen ude";

/* Skype emoticon name */
"Smirking" = "Griner smørret";

/* Skype emoticon name */
"Speechless" = "Målløs";

/* Skype emoticon name */
"Star" = "Stjerne";

/* Skype emoticon name */
"Sun" = "Sol";

/* Skype emoticon name */
"Surprised" = "Overrasket";

/* Skype emoticon name */
"Sweating" = "Sveder";

/* Skype emoticon name */
"Thinking" = "Tænker";

/* Skype emoticon name */
"Too much information" = "For mange oplysninger";

/* Skype emoticon name */
"Tumbleweed" = "Steppeløber";

/* Skype emoticon name */
"Wait" = "Vent";

/* Skype emoticon name */
"Waiting" = "Venter";

/* Skype emoticon name */
"Wave" = "Vinker";

/* Skype emoticon name */
"Whew" = "Lettet";

/* Skype emoticon name */
"Winking" = "Blinker";

/* Skype emoticon name */
"Wondering" = "Undres";

/* Skype emoticon name */
"Worried" = "Bekymret";

/* Skype emoticon name */
"Yawning" = "Gaber";

/* Skype emoticon name */
"Yes" = "Ja";


/* end of file */
